<?php

return [

    'home' =>[
        'whate_we_offer'                => 'ماذا نقدم',
        'whate_we_offer_title'          => 'تقديم كافة الخدمات القانونية',
        'whate_we_offer_description'    => 'نهدف الي التميز و السرعة في تقديم الخدمات القانونية بمختلف أنواعها على معيار عالي الجودة يتوافق مع المتطلبات المتعارف عليها دولياً. ونحرص كامل الحرص على ان يحصل العميل على جودة عالية للخدمات القانونية تتوافق مع تطلعات عملائنا الكرام',
        'whate_we_offer_li_1'           => 'خبرة محليــة وفق المعــايير العالمية.',
        'whate_we_offer_li_2'           => 'إدارة المشاريع القانونية إلكترونيا.',
        'whate_we_offer_li_3'           => 'تقــارير تلقــائيـــة في الوقت المحدد.',
        'what_we_do'                    => 'ماذا نفعل',
        'what_we_do_tite'               => 'مجالات الممارسة القانونية',
        'what_we_do_description'        => 'تقدم سماحة للمحاماة والاستشارات القانونية خدمات قانونية شاملة للعملاء في مجال الطيران والصناعات البحرية',
        'what_we_are'                   => 'ما نحن علية',
        'what_we_are_title'             => 'لدينا 30 عام من الخبرة ونقدم حلولًا احترافية',
        'what_we_are_description1'      => 'سماحة للمحاماة والاستشارات القانونية هي شركة محاماة رائدة تقدم خدمات متكاملة في دولة الإمارات العربية المتحدة وجمهورية مصر العربية، وتتمتع بحضور إقليمي قوي. نحن نقدم مجموعة شاملة من الخدمات القانونية لعملائنا، بما في ذلك الشركات المتعددة الجنسيات الكبرى،',
        'what_we_are_description2'      => 'الجهات الحكومية والمؤسسات المالية والأفراد ذوي الثروات العالية. تشمل مجالات ممارساتنا الشركات والطيران والبحرية واسترداد الديون وإدارة حقوق الملكية الفكرية والخدمات القانونية الأخرى.',
        'register'                      => 'إنشاء حساب',
        'about_us'                      => 'معلومات عنا',
        'contact_us'                    => 'إتصل بنا',
        'parteners'                     => 'الشركاء',
    ],

    'footer' => [

        'links'                         =>'الروابط',
        'samaha_legal'                  =>'سماحة للإستشارات القانونية',
        'samaha_translation'            =>'سماحة للترجمة',
        'shaaban_samaha'                =>'شعبان سماحة',
        'jassem_legal'                  =>'سماحة لخدمات تحصيل الديون',
        'samaha_buisenessmen_services'  =>'سماحة لخدمات رجال الأعمال',
        'terms_and_conditions'          =>'الشروط والأحكام',
        'contact'                       =>'تواصل معنا',
        'social_media'                  =>'التواصل الإجتماعي',
        'copyright'                     =>'حقوق النشر Ⓒ سماحة للإستشارات القانونية 2022.',


    ],
    'our_services' => [

        'our_services'                  =>'خدماتنا',
        'our_services_description1'     =>'سماحة للمحاماة والاستشارات القانونية تضع عملائها في المقام الأول. نحن ملتزمون بتزويد عملائنا بأعلى مستويات الجودة من الخدمات القانونية. نحن نعمل بجد لفهم أهداف عملائنا وتصميم خدماتنا القانونية لتلبية احتياجاتهم الخاصة. سنمنحك العدالة التي تستحقها!',
        'our_services_titel'            =>'سماحة للخدمات القانونية',
        'our_services_description2'     =>'تقدم سماحة للمحاماة والاستشارات القانونية خدمات قانونية شاملة للعملاء في مجال الطيران والصناعات البحرية',
        ''=>'',


    ],





]

?>
